{
    "terms": "شروط وأحكام السحب للحملات الترويجية",
    "welcome": "اهلا بك في ديل فور ديل",
    "description": " تسري حملة السحوبات وفقا لشروط وأحكام محددة والمشار إليها بـ شروط وأحكام السحب، حيث أن هذه الشروط والأحكام خاضعة لسياسة شركات  ديل فور ديل ذ.م.م. والمشار إليها فيما يلي بالأسماء التالية:   ديل فور ديل، نحن، إننا، ضمائر الجمع ، حيث أن هذه البنود والشروط التي تخص مشاركتك في حملة السحوبات  حملة السحوبات عند دخولك لصفحات موقعنا الإلكتروني الموقع والتطبيق المخصص للهواتف الذكية، حيث يشكل كل منهما معا المنصة الإلكترونية.\r\n\r\n  إن استخدامك للمنصة الإلكترونية الخاصة بشركة  ديل فور ديل/ أو مشاركتك في حملة السحوبات الترويجية هو بمثابة موافقة منك على القبول بشروط وأحكام السحب إضافة إلى بنود الاتفاقية المشار إليها على الموقع بـ  اتفاقية المستخدم  وتعتبر هذه الاتفاقية سارية المفعول فور النقر على خيار الموافقة. إذا كنت لا توافق على شروط وأحكام السحب هذه أو أيا من بنودها بما في ذلك أي تعديلات، فعليك التوقف فورا عن استخدام المنصة الإلكترونية وعدم الاشتراك في أي من حملات السحب الترويجية.\r\n\r\n  تسري شروط السحب هذه اعتبارا من تاريخ 27 نوفمبر 2017، كما أننا نحتفظ بالحق، حسب تقديرنا، في تعديل أي جزء من شروط السحب هذه وفي أي وقت دون الحاجة إلى إشعار مسبق على أن يصبح مثل هذا التعديل ساري المفعول بمجرد نشر الشروط المعدلة على الموقع. وبالتالي فإنك تقر وتوافق على أنه من مسؤوليتك مراجعة شروط السحب هذه بشكل دوري، إذ أن هذه التعديلات ستكون ملزمة لك. إن مواصلة استخدامك للمنصة الإلكترونية الخاصة بشركة  ديل فور ديل/ أو مشاركتك في حملة السحوبات الترويجية هو موافقة منك على القبول بشروط وأحكام السحب حتى بعد قيامنا بأي تعديلات، وبالتالي فإن ذلك سيفسر على أنه قبول لتلك التعديلات.\r\n\r\n  جميع حملات السحب الترويجية يتم الموافقة عليها من قبل دائرة التنمية الاقتصادية اقتصادية دبي، كما أنها مطابقة لدليل التصاريح التجارية (والذي قد يتم تعديله من وقت إلى آخر)، حيث سيظهر رقم التصريح لكل حملة ترويجية.\r\n  لا يحق إلا للمستخدمين الحاصلين على عضوية فعالة في المنصة الإلكترونية أعضاء المنصة الإلكترونية والذين يستوفون جميع شروط المذكورة في اتفاقية المستخدم المشاركة في حملات السحب الخاصة بنا.\r\n  عند قيام أحد أعضاء المنصة بعملية شراء عبر المنصة الإلكترونية، فإن العميل سيحصل على قسيمة مجانية واحدة لدخول السحب مقابل كل سلعة يقوم بشرائها، وذلك ضمن حملة سحب محددة.\r\n  يمتلك عضو المنصة الإلكترونية خيار استلام المنتج الذي تم شراؤه أو التبرع به لمؤسسة خيرية من اختيارنا. إذا اختار عضو المنصة المساهمة للتبرع بقيمة المنتج الذي قام بشرائه إلى مؤسسة خيرية، فإن  ديل فور ديل ستمنحه قسيمة إضافية لدخول السحب في الحملة.\r\n  إذا اختار عضو المنصة ألا يتبرع بالمنتج الذي تم شراؤه إلى مؤسسة خيرية وأن يقوم باستلام المنتج الذي دفع ثمنه، فيتوجب عليه زيارة مقرنا في غضون 15 يوما بعد إتمام عملية الشراء وتقديم أوراقا (أوراق) سارية لإثبات هويته، وذلك وفقا لتقدير الشركة. تمتلك شركة  ديل فور ديل، وفقا لتقديرها الخاص، حق السماح للشخص الحاصل على تفويض أو وكالة من قبل صاحب الحساب المسجل لدينا باستلام المنتج بدلا عنه، وذلك بعد تقديمه للأوراق الثبوتية اللازمة، حيث ستقوم  ديل فور ديل بتقييم مثل هذه الحالات بشكل منفصل، إلا أن ذلك لا يعني بأننا نضمن السماح لمن يحمل تفويضا أو وكالة باستلام المنتج بدلا عن صاحب الحساب المسجل لدينا. في حال لم تتم عملية تسليم المنتج خلال المدة المذكورة سابقا، فإننا سنقوم بالتبرع بالمنتج إلى إحدى المؤسسة الخيرية.\r\n  يتم إصدار أرقام تذاكر السحب المجانية عبر نظام محوسب، إذ يتم إنشاؤها وترتيبها بشكل متسلسل وفقا لموعد شراء المنتجات المرتبطة بها. وبالتالي، فإن أعضاء المنصة الإلكترونية لا يستطيعون اختيار أرقام قسائم السحب، وذلك لأن أرقام هذه القسائم تصدر آليا فور إتمام عملية شراء المنتجات المرتبطة بها وبشكل متسلسل.\r\n  تعد القسائم المجانية الممنوحة لأعضاء المنصة الإلكترونية غير قابلة للاسترداد ولا يمكن منحها لأحد، إذ يتم منحها بشكل حصري لعضو المنصة الإلكترونية والذي يعد مالكها الوحيد.\r\n  تتم السحوبات يومي الإثنين والخميس من كل أسبوع، إذ تقام في هذين اليومين جميع السحوبات على الحملات الترويجية التي تم بيعها بالكامل قبل 24 ساعة من يوم السحب المذكور. إذا صادف يوم الإثنين أو الخميس يوم عطلة في دولة الإمارات العربية المتحدة، يتم السحب في أول يوم عمل بعد العطلة. يجب أن تتم جميع عمليات السحب بحضور ممثل من دائرة التنمية الاقتصادية، ما لم توافق دائرة التنمية الاقتصادية على خلاف ذلك، وبالتالي فإنه لا يمكن لعضو المنصة الإلكترونية الاعتراض أو التفاوض أو التدخل أو تحدي بنود هذه الشروط المتعلقة بالسحب، كما ويعتمد تاريخ إجراء السحب على توافر ممثل دائرة التنمية الاقتصادية.\r\n  يحق لشركة  ديل فور ديل إغلاق باب المشاركة في الحملة الترويجية في أي وقت تشاء، وفي حال تجاوز عدد المشاركين في الحملة عن الحد الأعلى المقرر لها لأي سبب من الأسباب، فإن  ديل فور ديل ستقوم على الفور بإعادة المبالغ المدفوعة من قبل أعضاء المنصة الإلكترونية والذين تجاوزوا العدد المسموح، وسيتم تحديدهم بناء على الرقم التسلسلي للقسائم الخاصة بالمنتجات التي قاموا بشرائها.\r\n  يتم اختيار أسماء الفائزين في السحب من قبل ممثل من دائرة التنمية الاقتصادية، كما وسيتم إبلاغ جميع الفائزين في نفس اليوم الذي يتم فيه إجراء السحوبات. إضافة إلى ذلك، قد يتم الإعلان عن أسماء الفائزين عبر الصحافة المحلية والإقليمية، وكذلك عبر المنصات الإلكترونية وصفحاتنا الخاصة على وسائل التواصل الاجتماعي ما لم تعلمنا بغير ذلك برسالة.\r\n  يوافق جميع أعضاء المنصة الإلكترونية على استخدام أسمائهم في حال فوزهم في أي من حملات السحوبات الترويجية، ويشمل هذا، على سبيل المثال لا الحصر، استخدام أسمائهم في الصحافة المحلية والإقليمية، إضافة إلى المنصات الإلكترونية وصفحاتنا على وسائل التواصل الاجتماعي أو جميع وسائط الإعلام المتعلقة بنا.\r\n  بعد تبليغ الرابحين بخبر فوزهم يوم إجراء السحب، سيتم إرسال بريد إلكتروني إلى العنوان الإلكتروني المسجل لدينا والخاص بالفائز، وذلك كي نقدم له شرحا مفصلا حول الخطوات التالية المتبعة كي يتمكن من استلام الجائزة التي ربحها.\r\n  في حالة تواجد الفائز داخل دولة الإمارات العربية المتحدة، يجب عليه/ عليها القدوم لاستلام الجائزة من مقرنا في غضون 60 يوما تقويميا، كما ويجب تقديم أوراقا (أوراق) ثبوتية سارية بهدف تأكيد هوية الشخص وذلك وفقا لتقديرنا الخاص. تمتلك شركة  ديل فور ديل، وفقا لتقديرها الخاص، حق السماح للشخص الحاصل على تفويض أو وكالة من قبل صاحب الحساب المسجل لدينا باستلام الجائزة بدلا عنه، وذلك بعد تقديمه للأوراق الثبوتية اللازمة، حيث ستقوم  ديل فور ديل بتقييم مثل هذه الحالات بشكل منفصل، إلا أن ذلك لا يعني بأننا نضمن السماح لمن يحمل تفويضا أو وكالة باستلام الجائزة بدلا عن صاحب الحساب المسجل لدينا. في حال لم تتم عملية استلام الجائزة خلال المدة المذكورة سابقا، فإننا سنقوم بتسليم الجائزة إلى دائرة التنمية الاقتصادية، إذ لن تتحمل بعد ذلك  ديل فور ديل أي مسؤولية إضافية فيما يتعلق باستحقاقك للجائزة. بعد انتقال الجائزة إلى دائرة التنمية الاقتصادية، يتوجب على الفائز التواصل مع الدائرة والامتثال للشروط والأحكام الخاصة بها.\r\n  في حالة عدم تواجد الفائز في دولة الإمارات العربية المتحدة، فإننا سنقوم إما بإرسال الجائزة إلى الفائز عن طريق النقل الجوي أو البري، وذلك في حالة حصوله على جائزة ذات حجم صغير، حيث سيتم تحديد ذلك وفقا لتقديرنا الخاص، أو سنقوم بشحن الجائزة إلى أقرب ميناء من موقع إقامة الفائز مجانا، وسيتم تحديد ذلك وفقا لتقديرنا الخاص. علاوة على ذلك، فإننا سنقوم بضمان شحن الجائزة إلى أن يتم تسليمها في الميناء. يتحمل الفائز جميع التكاليف الإضافية التي تترتب عن (على) عملية استلام الجائزة في الميناء وتخليصها من الميناء، إضافة إلى الرسوم الجمركية. وبناء على ما سبق ذكره، فإن الفائز سيتولى مسؤولية تغطية جميع الضرائب المحلية والرسوم الجمركية وأي مبالغ أخرى متعلقة بعملية الشحن والتسليم من الميناء.\r\n  بمجرد قيامنا بتسليم/ توصيل الجائزة للناقل/ خدمات الشحن الدولي، فإن الجائزة تصبح من مسؤولية الفائز فورا ونحن نخلي مسؤوليتنا حيال الجائزة، ولا يمكن بعد ذلك للفائز بمطالبتنا بأي تعويض حيال أي ضرر/ أذى تعرضت له الجائزة أثناء عملية نقلها أو أثناء عملية التسليم.\r\n  سيتم تقديم جميع الجوائز المعلن عنها على المنصات الإلكترونية الخاصة بنا وبنفس الهيئة التي تم عرضها فيها، ولكن قد تحدث تغييرات طفيفة على الجائزة كاللون، وذلك على سبيل المثال لا الحصر. على الرغم من ذلك، لن تحدث أي تغييرات رئيسية على الجائزة المعلن عنها كالمواصفات أو العلامة التجارية أو القيمة، وذلك على سبيل المثال لا الحصر.\r\n  إن  ديل فور ديل غير مسؤولة عن أي رسوم مصرفية، بما في ذلك على سبيل المثال لا الحصر، الرسوم التي يفرضها البنك الذي تتعامل معه.\r\n  إن المشاركة في الحملات الترويجية يعد بحد ذاته بمثابة الموافقة على المشاركة في أي وسائل دعائية مرتبطة بنا في حال الفوز بالجائزة.\r\n  إذا وجدنا في وقت لاحق بأن الفائز غير مؤهل للمشاركة في عملية السحب للحملة الترويجية، فإننا نمتلك الحق بمصادرة الجائزة أو استردادها أو التصرف بها على حد سواء ومنحها إلى الشخص الذي نراه مناسبا، ويعد ذلك وفقا لتقديرنا الخاص. جميع هذه القرارات المذكورة مسبقا تتماشى مع قوانين دائرة التنمية الاقتصادية، وكذلك القوانين في دولة الإمارات العربية المتحدة.\r\n  الفائزون هم المسؤولون عن أي وجميع الالتزامات الضريبية المقتضية.\r\n  لن نتحمل مسؤولية تغطية أي نفقات أو تأمينات شخصية للفائز عند قدومه لاستلام الجائزة، بما في ذلك التأمين على السفر والتأمين الصحي ومصاريف السفر والتنقل ومصاريف الوجبات، أو أي نفقات أخرى ذات طابع شخصي.\r\n  لن نتحمل أي مسؤولية ناجمة عن عدم قدرة أي فائز على الاستفادة من الجائزة لأي سبب كان، بما في ذلك على سبيل المثال لا الحصر، عدم حصول الفائز على تأشيرة السفر.\r\n  لن نتحمل مسؤولية أي مطالبات أو أضرار أو نفقات مهما كانت طبيعتها لأي خسارة أو مرض أو إصابة جسدية، وحتى في حال وفاة أي فائز و/ أو أي طرف ثالث أثناء و/ أو نتيجة استخدام أي جائزة، أو بسبب أي عيوب في أي جائزة قمنا بتقديمها."
}
